<?php
        require_once("include/header.php");
    ?>
    <section id="read_more">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <div class="full_blog">
                        <img src="images/blog6.jpg" class="w-100" alt="img">
                        <h2>হয়ে যাক Spoken English-এ হাতেখড়ি!</h2>
                        <p>
                            আমরা যারা বাংলা মিডিয়ামের ছাত্র তারা ইংলিশ মিডিয়ামের ছাত্রদের মত ইংরেজি শেখার অত ভাল পরিবেশ পাই না, এটা জানা কথা। বড় চাকরি করবার জন্যে বা আন্তর্জাতিক বিশ্বের সাথে ব্যবসা বাণিজ্যের জন্যে ইংরেজিতে দক্ষ হওয়াটা অত্যন্ত প্রয়োজনীয়। এই কথাটাও আমরা সবাই জানি। তাহলে এখন উপায় কি দক্ষ ইংরেজি বক্তা হবার জন্যে? এটি ছিলো আমার প্রথম লাইভ ক্লাসের মূল বিষয়গুলি। যার সারাংশ পাবে তুমি এই ব্লগ পোস্টে। যেগুলি বুঝলে এবং চর্চা করলে তুমিও অনায়াসে চমৎকারভাবে ইংরেজিতে কথা বলতে পারবে। ক্লাসটি করতে চাইলে তার লিঙ্ক নিচে পাবে।
                        </p>
                        <p>
                            প্রথমত, নিজের মানসিকতা বা Attitude ঠিক করতে হবে। এজন্যে নিচের তিনটি পয়েন্ট মনে রাখা খুব দরকার:
                        </p>
                        <h4>স্পোকেন ইংলিশে গ্রামার অতটা গুরুত্বপূর্ণ নয়:</h4>
                        <p>
                            আমরা যখন বাংলা ভাষায় কথা বলি, আমরা কি সবমসয় ব্যাকরণ মেনে চলি? যদি দুই একটা ভুল হয়েও যায়, তাহলে কি আমরা থেমে যাই? নিশ্চয়ই না! তাহলে, ইংরেজিতে কেন করি? কারণ, ইংরেজি আমরা অনেকেই ক্লাস রুমে শিখা শুরু করি, আর তাই সেখানে নম্বর পাবার ব্যাপারটা মাথায় ঢুকে যায়। এটা কমিয়ে ফেলতে হলে, স্পোকেন ইংলিশের সময় গ্রামার নিয়ে টেনশন করা কমিয়ে ফেলো।
                        </p>
                        <h4>চর্চা না করলে স্পোকেন ইংলিশে ভালো হওয়া যাবে না:</h4>
                        <p>
                            “Practice makes a man perfect” কথাটা আমরা সবাই জানি। কেউ যদি সত্যিই ইংরেজি ভাষা শিখতে চায়, তাহলে তাকে অনুশীলন করতেই হবে। ভোক্যাবুলারি যতই শিখি না কেন, যতই বই পড়ি না কেন, কথা বলার চেষ্টা না করা পর্যন্ত কথা বলা শেখা যাবে না ঠিকমতো।
                        </p>
                        <p>
                            একটু ভেবে দেখো, একদম ছোট্টবেলায় যখন প্রথম হাঁটার চেষ্টা করি আমরা, তখন কতবার হোঁচট খেতে হয়েছে, কত দুর্ঘটনাও হয়েছে। তবুও আমরা চেষ্টা করতে করতে হাঁটা শিখে যাই। সেভাবেই স্পোকেন ইংলিশে ভালো করতে হলে, চর্চা করে যেতে হবে।
                        </p>
                        <h4>চর্চা করলে muscle memory তৈরি হয়:</h4>
                        <p>
                            Muscle মেমরির সংজ্ঞা: Muscle memory has been used synonymously with motor learning, which is a form of procedural memory that involves consolidating a specific motor task into memory through repetition.
                        </p>
                        <p>
                            সহজ ভাষায় বলতে গেলে, একই কাজ বার বার করতে করতে যখন আমাদের muscle অভ্যস্ত হয়ে যায় সেটা করতে করতে, সেই স্মৃতিটাকে muscle মেমরি বলে। এরপর সেই কাজ করতে গেলে, নতুন করে তাই আর ভাবতে হয় না। মেমরি থেকেই কাজটা শুরু করে ফেলি আমরা।
                        </p>
                        <p>
                            আমাদের পুরান ঢাকার রাস্তার কথা চিন্তা কর। কত জ্যাম! কত গাড়ির হর্ন! কেন? কারণ, রাস্তাগুলি চিকন, চিপা আর ঘিঞ্জি। এখন তুমি একটা হাইওয়ের কথা চিন্তাকর যেখানে অনেক গাড়ি চলতে পারে একসাথে যেখানে কোন সমস্যা হচ্ছে না। ঠিক তেমনি, আমরা যখন একটা কাজ প্রথম চেষ্টা করি তখন আমাদের অনেক সমস্যার সামনে পড়তে হয়। ইংরেজি শেখার সময় এমন সমস্যা হতে পারে শব্দ ঠিকভাবে সাজিয়ে বলতে ও উচ্চারণ করতে। তখন ইংরেজিকে মনে হতে পারে পুরান ঢাকার সেই চিপা রাস্তা। কিন্তু আমরা যখন অনেক বেশি চর্চা করি তখন আস্তে আস্তে সেই রাস্তা অনেক বেশি চওড়া হয়ে ওঠে।
                        </p>
                        <p>
                            এবারে দেখে নেই স্পোকেন ইংলিশে ভালো করার জন্যে কোন তিনটি কাজ তোমাকে নিয়মিত করতে হবেঃ
                        </p>
                        <h4>ইংরেজি চর্চার জন্যে একজন পার্টনার যোগাড় করো:</h4>
                        <p>
                            ঠিক তোমার মতই এমন একজনকে খুঁজে নাও যে চেষ্টা করে যাচ্ছে ইংরজিতে ভাল দক্ষতা অর্জন করতে। এরপর, একটা চুক্তি করো নিজেদের মধ্যে, যে এখন থেকে তোমরা একে অপরের সাথে কেবল ইংরেজিতে কথা বলবে। খুব কম সময়েই তুমি অনেক এগিয়ে যাবে। একটানা ইংরেজি বলতে গেলে মুখে সবসময় হয়তো শব্দ আসবেনা, তবে চেষ্টা করতে থাকো।
                        </p>
                        <img src="images/blog66.jpg" class="w-100" alt="img">
                        <p>
                            সময় যেতে যেতে আস্তে আস্তে তোমার এবং তোমার পার্টনারের এই সমস্যা ঠিক হয়ে যাবে। আমি নর্থ সাউথ ইউনিভার্সিটিতে পড়ার সময় এভাবেই আমার ইংরেজিতে কথা বলার দক্ষতা বাড়িয়েছিলাম।
                        </p>
                        <h4>ইংরেজিতে নিজের পরিচয় দেয়া শুরু করো:</h4>
                        <p>
                            তোমার নিজস্ব পরিচয় তোমার থেকে ভাল কেউ জানবে না। স্কুল কলেজের ভাইভা অথবা চাকরির ইন্টারভিউতে, তোমাকেই নিজের পরিচয় দিতে হবে। নতুন মানুষের সাথে পরিচয় হলে আমরা তো কথাবার্তা এটা দিয়েই শুরু করি। তাই নিজের ব্যাপারে এই প্রশ্নগুলির উত্তর ইংরেজিতে তৈরি করো এবং নিয়মিত চর্চা করো:
                        </p>
                        <p>★ তোমার নাম কি?</p>
                        <p>★ তোমার দেশ এবং গ্রামের বাড়ি কোথায়?</p>
                        <p>★ তুমি কোথায় পড়াশোনা করো?</p>
                        <p>★ তোমার আগ্রহের বিষয় কি কি?</p>
                        <p>★ তোমার শখ বা hobby কি কি?</p>
                        <h4>তোমার প্রিয় সিনেমা নিয়ে কথা বলো:</h4>
                        <p>
                            আমরা সবাই কম বেশি সিনেমা দেখতে পছন্দ করি। সিনেমা দেখার পর বন্ধুদের সাথে সিনেমাটির গল্প নিয়ে আলোচনা করতে পারো।
                        </p>
                        <p>
                            সবশেষে একটাই কথা, স্পোকেন ইংলিশে ভালো হতে হলে তোমাকে ইংরেজিতে কথা বলা চর্চা করতে হবে। এটাই প্রধানতম উপায়। অতএব দেরি কেন? এই ব্লগ পড়ে কি কি শিখলে, তাই ইংরেজিতে বলার চেষ্টা করো। এখনই শুরু হোক তোমার স্পোকেন ইংলিশে অসাধারণ হয়ে ওঠার প্রথম ধাপ।
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php
        require_once("include/leave_massage.php");
        require_once("include/footer.php");
    ?>
