<?php
    require_once("include/header.php");
?>
    <section id="read_more">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <div class="full_blog">
                        <h2>যে ৫টি কারণে বই আমাদের প্রকৃত বন্ধু</h2>
                        <p>
                            বইকে মানুষের সবচেয়ে কাছের বন্ধু বলা হয়। কারণ হিসেবে আমরা জানি, বই আমাদের জ্ঞান বৃদ্ধি করে। যত বই পড়ব, তত সাধারণ জ্ঞান বাড়বে। সাধারণ জ্ঞান বাড়লে ভর্তি পরীক্ষা বা বিসিএস এ কাজে লাগবে। এছাড়াও, বই পড়লে আমাদের অনুধাবন ক্ষমতা বাড়ে। ফলে, পরীক্ষার হলে গুছিয়ে লিখতে সুবিধা হয়। মেটারিয়ালিস্টিক যেকোন কাজেই বই খুব উপকারী।
                        </p>
                        <img src="images/blog22.jpg" class="w-100" alt="img">
                        <p>
                            কিন্তু বই কি শুধু আমাদের বাস্তবজীবনে সফল হতেই সাহায্য করে? পৃথিবীর বুকে তথাকথিত সফলতা অর্জন করাই কি বই পড়ার মূল উদ্দেশ্য? নিশ্চয়ই না। তবে আজ জেনে নেই, সফল বা জ্ঞানী কোন ব্যক্তি নয়; বরং বই আসলে কীভাবে আমাদের মানুষ হতে শেখায়।
                        </p>
                        <h4>১। বই নিজেকে চিনতে সাহায্য করবে:</h4>
                        <p>
                            আমরা সবসময়ই শুনে এসেছি যে, বিশ্বকে জানতে হলে বই পড়তে হবে। যত বেশি বই পড়ব, ততই আমরা মানুষ চিনব। খুবই সত্য কথা! কিন্তু, বই যে আমাদের নিজেদেরও চিনতে শেখায়, তা কি আমরা জানি? আমাদের অনেকেরই মনে হয়, আমরা আমাদের পুরোটা জানি। নিজেদের আচরণ, চিন্তা, বিশ্বাস – সবকিছু নিয়ে নিজেদের একটা চিত্র আমরা নিজেরাই এঁকে ফেলি। কিন্তু, আমরা যা ভাবছি, আমাদের সবটুকু কি শুধু ততটুকুই? এর বেশি আর কিছুই কি লুকিয়ে নেই আমাদের মাঝে? নিশ্চয়ই থাকে। এই “কিছু” টাকেই চিনতে শেখায় বই। যে অভিজ্ঞতা আমাদের বাস্তবজীবনে হয় নি, হয়তো হবার কোন সম্ভাবনাও নেই; ঠিক তেমনই কোন পরিস্থিতিতে নিয়ে ফেলে দেয় আমাদের বই। যেই কষ্টের ছিটে-ফোঁটাও আমাদের জীবনে নেই, ঠিক সেই কষ্টেই কাঁদায় আমাদের বই। এবং যে মানুষটাকে হয়তো বাস্তব জীবনে নিজের আশে-পাশে কল্পনাও করতে পারি না, বইয়ের জগত ঠিক সেই অদ্ভুত মানুষটাকেই ভালবাসতে বাধ্য করে আমাদের।
                        </p>
                        <h4>২। অন্যের সামনে নিজের চিন্তা তুলে ধরতে সাহায্য করে:</h4>
                        <p>
                            বই পড়ার অভ্যাসটি আমাদের শব্দভাণ্ডার বাড়ায়। আমরা যত বেশি বই পড়ব তত বেশি আমাদের শব্দভাণ্ডারে নতুন নতুন শব্দ যোগ হতে থাকবে। একটি ভাষা কিন্তু শুধু ভাষাই না, বরং অনেক রকম অনুভূতির ধারক। যেকোন ভাষার শব্দভান্ডারে অনেকরকম শব্দ থাকে। কিন্তু দৈনন্দিন জীবনে আমরা তার কতগুলোই বা ব্যবহার করি? পরিচিত সহজ শব্দগুলো দিয়ে কাজ চালিয়ে যাই। নিজের ভাষার অনেক শব্দ হয়তো জানিই না। কিন্তু এসব শব্দ আমাদের অনুভূতি, আমাদের চিন্তা অন্যের কাছে আরো স্পষ্ট করে তুলে ধরার জন্যই তৈরি। যখন বই পড়ে আমরা নতুন নতুন শব্দ শিখবো, তখন সেগুলো ব্যবহার করে অন্যের সামনে নিজেকে আরো স্পষ্ট, আরো দৃঢ়ভাবে তুলে ধরতে পারবো।
                        </p>
                        <h4>৩। বই কল্পনার দুয়ার খুলে দেয়: </h4>
                        <p>
                            আইনস্টাইন বলছেন, কল্পনা জ্ঞান থেকে বেশি জরুরী। কেননা, জ্ঞান সীমিত। আর কল্পনা সীমাহীন। আমরা অসম্ভব কোন কিছুকে সম্ভব শুধু তখনই করতে পারবো, যখন আমাদের সেই অসম্ভবকে কল্পনা করার ক্ষমতা থাকবে। আমাদের চারিদিকে আজ যত আবিষ্কার, যত যুগান্তকারী আইডিয়া – এর সবটাই কিন্তু কল্পনা থেকেই শুরু হয়েছিল। আর বই আমাদের এই কল্পনাশক্তিকেই জাগিয়ে তোলে।
                        </p>
                        <h4>৪। বই মনোযোগ এবং ধৈর্য বাড়ায়: </h4>
                        <p>
                            একজন পড়ুয়া মানুষের মনোযোগ এবং ধৈর্য নিঃসন্দেহে অন্য যে কারো চেয়ে বেশি হবে। এটা ঠিক যে, যারা বই পড়তে ভালোবাসে তাদের একটি বই শেষ না করে উঠতে পারার পেছনে ধৈর্য না; বরং বইয়ের কাহিনীর প্রতি অদম্য আকর্ষণই মূলত কাজ করে।
                            <span>"মানুষকে তার গুণাবলি দিয়ে বিচার না করে,
                        কেবল মানুষ হবার জন্যই ভালোবাসতে শেখায় বই"</span> কিন্তু সেই সাথে এটিও আমাদের বুঝতে হবে যে, এই আকর্ষণ কখনোই একদিনে গড়ে ওঠে না। পুরো পৃথিবী থেকে বিচ্ছিন্ন হয়ে যাওয়ার এই ক্ষমতা রপ্ত করা পড়ুয়াদের একপ্রকার সাধনাই। আর এই সাধনাই তাদের করে তোলে মনোযোগী আর ধৈর্যশীল।
                        </p>
                        <img src="images/blog2.jpg" class="w-100" alt="img">
                        <h4>৫। বই আমাদের ভেতর জীবনবোধ জাগিয়ে তোলে:</h4>
                        <p>
                            ধুলোবালি দিয়ে ঘেরা বাস্তববাদী কংক্রিটের জঙ্গলে, হোমো সেপিয়েন্স হয়ে জন্ম নেয়া এই আমাদেরকে একটু একটু করে মানুষ করে তোলে বই। ডঃ মুহম্মদ জাফর ইকবালের “আমি তপু” না পড়লে হয়তো ক্লাসের অমনোযোগী ছেলেটা বা অগোছালো মেয়েটার দিকে বন্ধুত্বের দৃষ্টি নিয়ে কখনো তাকানোই হতো না। প্রত্যেক মানুষের ভিতরেই যে একজন ভাল মানুষ লুকিয়ে রয়েছে, প্রতিটি গল্পের পিছনেই যে আরেকটি গল্প থাকতে পারে, তা বই না পড়লে কখনো জানাই হতো না। মানুষকে তার গুণাবলি দিয়ে বিচার না করে, কেবল মানুষ হবার জন্যই ভালোবাসতে শেখায় বই।
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php
        require_once("include/leave_massage.php");
        require_once("include/footer.php");

    ?>
