<?php
    require_once("include/header.php");
?>
    <section id="read_more">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <div class="full_blog">
                        <h2>পড়াশোনার সময় কীভাবে “না” বলবে মোবাইল ফোনকে</h2>
                        <p>
                            “এবার আর ওয়ান নাইট ফাইট না। পরীক্ষার দুইদিন আগে থেকেই শুরু করব পড়াশোনা,” ভাবল মেহনাজ। ৬:৩৫ এ সে বই-খাতা গোছানো শুরু করল যাতে ৭:০০ টার মধ্যে সে পড়াশোনা শুরু করতে পারে। ৭টা বাজতে যখন ৫ মিনিট বাকি তখন মেহনাজ চিন্তা করল, “যাই একটু ফেসবুকটা চেক করে আসি। পড়াশোনা শুরুর আগে মাইন্ডটাও ফ্রেশ হবে।”
                        </p>
                        <img src="images/blog3.gif" class="w-100" alt="img">
                        <p>
                            যা ভাবা তাই। ক্যাট মিমস দেখে হাসতে হাসতে মেহনাজ যখন ঘড়ির দিকে তাকালো, সে দেখলো ঘড়ির কাটা আটের ঘরে কিন্তু বই এখনো খোলা হল না। তারপর খোলা হল বই ও শুরু হল পড়াশোনা। পাঁচ মিনিট পর হঠাৎ মোবাইলের ভাইব্রেশন। “হোয়াটসঅ্যাপের নোটিফিকেশনটা চেক করেই আবার শুরু করব পড়া,” এটা ভেবে ফোনটা আবার হাতে নেয় সে।
                        </p>
                        <p>
                            এভাবে হোয়াটসঅ্যাপের পর ইন্সটাগ্র্যাম, স্ন্যাপচ্যাট, ইউটিউব– সময় অপচয়ের চক্র যেন চলতেই থাকে। রাত ১টায় মেহনাজ আফসোস করে কেন ৬ ঘণ্টায় কোনকিছুই পড়া হল না এবং এটা নিয়ে সে হতাশাগ্রস্থ হয়ে পড়ে।
                        </p>
                        <p>
                            এখানে মেহনাজ চরিত্রটি কাল্পনিক হলেও এই পরিস্থিতিটি মোটেও কাল্পনিক নয়। প্রায় প্রতিটি শিক্ষার্থীর পড়াশোনার সময় মনোযোগের ব্যাঘাত ও সময় অপচয়ের বড় কারণ মোবাইল ফোন। কিন্তু তাহলে প্রযুক্তির এই উপহারকে কি আমরা ব্যবহার করা বন্ধ করে দেবো? অবশ্যই না! আমরা শুধু পড়াশোনার সময়টুকুতে অপ্রয়োজনীয় মোবাইলের ব্যবহার বন্ধ করব। কিন্তু কীভাবে? এই কাজ তো এতো সোজা না। আমাদের বন্ধু মেহনাজে পারে নি তা করতে।
                        </p>
                        <p>
                            এটি সহজ না হলেও রকেট-সায়েন্সের মতো কঠিন কিছুও না। কয়েকটি কৌশল অবলম্বন করেই তা করা সম্ভব। চলো, তাহলে দেখে নেই কী কী সেই কৌশল:
                        </p>
                        <p>
                            <span>
                                "সময় একজন শিক্ষার্থীর সবচেয়ে মূল্যবান সম্পদ"
                            </span>
                        </p>
                        <h4>১। বিভিন্ন অ্যাপের ব্যবহার</h4>
                        <p>
                            এই পদ্ধতিকে বলা যায় “কাঁটা দিয়ে কাঁটা তোলা”। কিছু অ্যাপ যেমন মোবাইলের প্রতি আসক্ত করে তোলে, তেমনি বেশ কিছু অ্যাপ রয়েছে যা তোমাকে সাহায্য করবে সেই আসক্তি কাটিয়ে উঠে সময়ের চমৎকার ব্যবস্থাপনা করার। এসব অ্যাপের মধ্যে রয়েছে FOREST , Stay focused , Rescue time ইত্যাদি । এছাড়াও Pomodoro অ্যাপ বা সাধারণ টাইমারও সাহায্য করবে তোমাকে সময় অপচয়ের হাত থেকে বাঁচাতে।
                        </p>
                        <h4>২। ফোন সুইচড অফ রাখা</h4>
                        <p>
                            সবচেয়ে সহজ পদ্ধতি বলা যায় এটিই। ফোন সুইচ অন ও অফ করতে ভালোই একটা সময় লাগায়। এতে তোমার চট করে ফেসবুক বা ইন্সটায় ঘুরে আসার আগ্রহ কমে যাবে অনেকটাই। এছাড়াও Airplane Mode বা Do not disturb মোডও কাজে দিবে। তবে অনেক সময় জরুরি কলও আসতে পারে। তাই বিকল্প হিসেবে ডেটা কানেকশন, Wi-Fi অফ রাখা ও শুধুমাত্র একান্ত জরুরি কল ধরা- এই পদ্ধতিও অনুসরণ করতে পারো।
                        </p>
                        <h4>৩। ফোন অন্যরুমে রেখে আসা</h4>
                        <p>
                            এই পদ্ধতির মূল উদ্দেশ্য তোমার ফোন যাতে তোমার আশে পাশে না থাকে। কারণ আশে পাশে ফোন থাকলে অনেকেই আগের ২টি বাধাও অতিক্রম করে ফেলে। এ ক্ষেত্রে ফোন তুমি অন্য রুমে রেখে আসতে পারো, ড্রয়ার বা আলমারিতেও রাখতে পারো। এমন জায়গায় রাখবে যাতে তুমি পড়াশোনার সময় ফোনটি দেখতে না পারো।
                        </p>
                        <h4>৪। ফোন কারো কাছে রেখে আসা</h4>
                        <p>
                            এখানে কৌশলটি হল তুমি তোমার ফোন কাউকে দিয়ে বলে দিবে যাতে তোমাকে নির্দিষ্ট সময়ের আগে তোমার ফোন না ফেরত দেয়।এটি হতে পারে তোমার মা, বাবা, বড় ভাই, বোন, রুমমেট এমনকি ছোট ভাই-বোনও হতে পারে। যদি তোমার আত্ম-নিয়ন্ত্রণ অনেক কম হয়ে থাকে, তাহলে অনেক কাজে দিবে এই পদ্ধতি। শুধু সময় অপচয় রোধ না, তোমার আত্ম-নিয়ন্ত্রণও বেড়ে যাবে সময়ের সাথে সাথে এই পদ্ধতি অনুসরণ করলে।
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php
        require_once("include/leave_massage.php");
        require_once("include/footer.php");
    ?>